<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия приобретения холодного оружия.");
?><p>
	 Для покупки холодного номерного оружия необходимо иметь разрешение на гладкоствольное или нарезное оружие (РОХа). Загрузите фотографию или скан разрешения на этапе оформления заказа в корзине.
</p>
<p>
	 Для покупки номерных шашек и кинжалов также подходит удостоверение Казака.
</p>
<p>
	 Холодное номерное оружие не доставляется почтой.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>