<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сотрудничество");
?><p>
	 ООО ПП «Кизляр» основан в 1998 году. Компания является самым крупным в России производителем гражданского холодного клинкового оружия, ножей бытового назначения и сувенирного оружия – в ассортименте более 300 моделей.
</p>
<p>
	 Организации, заинтересованные в оптовой торговле, могут получить всю необходимую информацию у сотрудников отдела сбыта завода по номеру 88007072690, а так же по электронной почте <a href="mailto:sales@kizlyar.ru">sales@kizlyar.ru</a>
</p>
<p>
	 Ищем ценителей клинкового оружия, умеющих грамотно и интересно рассказывать о продукции нашего завода в различных форматах: фото, видео, статьи и т. д. Для уточнения деталей можете обращаться к нашим менеджерам по номеру 8960-7777-527 или на почту <a href="mailto:info@kizlyar-shop.ru">info@kizlyar-shop.ru</a>.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>