<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия оплаты");
?><p>
	 Вы можете оплатить заказ следующими способами:
</p>
<ul>
	<li>&nbsp;оплата банковской картой: Visa, MasterCard, Maestro, МИР.</li>
	<li>
	оплата курьеру наличными или картой без комиссии за наложенный платеж; </li>
	<li>
	наложенным платежом Почтой России; </li>
	<li>
	квитанцией в банке. Ссылка на квитанцию будет доступна сразу после оформления заказа, а так же придет документом на почту. </li>
</ul>
<p>
	 При заказе гравировки на изделия, необходима полная предоплата заказа, возможность наложенного платежа исключена.
</p>
<p>
	 ОПИСАНИЕ ПРОЦЕССА ПЕРЕДАЧИ ДАННЫХ
<br>
	 Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО СБЕРБАНК. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard SecureCode для проведения платежа также может потребоваться ввод специального пароля. Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем МИР, Visa Int. и MasterCard Europe Sprl.<br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>