<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("НАРОДНЫЕ ПРОМЫСЛЫ");
?><div id="text-page" class="promisli">
					<div style="text-align: center;"><h1>Народные промыслы</h1></div>
					<p>ДАГЕСТАН   -   ЗАПОВЕДНИК   НАРОДНЫХ   ХУДОЖЕСТВЕННЫХ   ПРОМЫСЛОВ.       
       
Веками трудились в Дагестане его непревзойденные народные
умельцы: златокузнецы аула Кубачи, серебряных дел мастера&nbsp;
Гоцатля. Унцукульцы из дерева создавали рукотворные поэмы,&nbsp;
дербентские, табасаранские женщины на ковры переносили все сто
красок земли моей, балхарки на глиняных кувшинах писали таинственные стихи.
Расул Гамзатов
</p>
					<p class="center"><a href="#" class="read-more">Читать далее...</a></p>
					<div class="dspnone">
						<p>Дагестан справедливо называют заповедником народных художественных промыслов, краем замечательных мастеров. Здесь издавна получили широкое и повсеместное развитие самые различные виды ремесел - художественная обработка металла, резьба по камню и дереву, гончарное производство, ковроделие, обработка кости, узорное вязание и золотошвейное дело.&nbsp;</p>
<p>В экономике горного края в прошлом эти виды ремесел играли и ныне продолжают играть очень важную роль. Нигде в нашей стране народные художественные промыслы не приобрели такого большого значения в экономике и духовной жизни народа, не носили столь массового характера, как в горном Дагестане.<br> Каждая из многочисленных народностей и античных групп, населяющих Дагестан, веками развивала и совершенствовала свое традиционное искусство, имеющее наряду с общедагестанскими чертами и специфические особенности, яркие черты самобытности, обусловленные этническими и природно-географическими факторами, видом трудовой деятельности и другими обстоятельствами. Балхарскую керамику легко отличить от сулевкентской из-за своеобразия ее форм и особенностей декоративной отделки; кайтагскую вышивку от казикумухской, лезгинский ковер - от ногайского и т.д. А по женскому костюму, одному из своеобразных видов прикладного искусства, легко отличить представительницу той или иной народности Дагестана.</p>
<p>Изделия народных художественных промыслов Дагестана прошлого и современности являются свидетелями большого трудолюбия, тонкого чувства красоты и художественного дарования дагестанских народов. Еще в эпоху Средневековья в Дагестане сложились крупные специализированные центры по производству тех или иных видов изделий художественного ремесла, находивших широкий сбыт по всему горному краю и далеко за его пределами. Среди них выделялись по степени развития и уровню совершенства изготовляемых изделий села Кубачи, Кумух, Гоцатль, Унцукуль, Балхар, Сулевкент, Ахты, Микрах, Хив, Хучни и г. Дербент. Наряду с ними известны были и другие центры традиционных промыслов - ковроделия, резьбы по камню и дереву, медно-чеканного производства, вязания и вышивки.<br> Зародившись еще в глубокой древности и пройдя ряд этапов своего развития и совершенствования, народные промыслы стали составной и неотъемлемой частью традиционной национальной художественной культуры Дагестана.&nbsp;<br> Искусство народных промыслов большого совершенства достигло в XIX-начале XX века. Высоким уровнем развития отличалось оружейное и ювелирное дело в селениях Кубачи, Кумух, Гоцатль, Гамсутль, Унцукуль, Амузги, Харбук, Верхнее Казанище, Чох, где производились холодное и огнестрельное оружие, а также разнообразные ювелирные изделия из серебра с изысканной художественной отделкой.<br> Крупными центрами медно-чеканного производства являлись аварские селенья Гоцатль и Ичичали, лакское село Кумух, даргинское село Кубачи, где изготавливались кувшины оригинальных форм для носки воды и омовения, подносы, тазики и разнообразная утварь с чеканным и гравированным орнаментом.<br> В селе Унцукуль из кизилового или абрикосового дерева изготовляли инкрустированные серебром или мельхиором трости, ручки зонтов, курительные трубки и т. д., которые имели широкий сбыт.<br> Известными центрами гончарного дела являлись село Сулевкент, где изготовлялась монохромная, а также расписная хозяйственно-бытовая посуда, села Кала, Испик и Джули, которые специализировались на производстве глазурованной керамики, село Балхар, где делали посуду с ангобной росписью. Дагестанские гончары обеспечивали разнообразной посудой не только близлежащие селения, но и отдаленные районы Дагестана и Северного Кавказа.<br> Широкое развитие получило в Дагестане ковроткачество, крупными центрами которого являлись город Дербент, селения Ахты, Микрах, Хучни, Ерси, Халаг, Тураг, Кабир, Магарамкент, Рукель, Межгюль, Кондик, Ляхля, Аркит, Куркент, Орта-Сталь, Рутул, Хив, Чиликар, Нижнее и Верхнее Казанище, Нижний Дженгутай, Буглен, Эрпели, Урма, Каякент, Тлярата, Кутлаб, Хунзах, Батлаич, Дылым, Карата, Кунбатар. Вырабатываемые в этих центрах ворсовые и безворсовые ковры-сумахи, паласы, килимы, арбабаши, циновки, переметные сумы, наседельники и пр. имели свои традиционные типы рисунков, традиционный колорит, композицию каемок и центральных медальонов. У каждой народности они отличались неповторимым своеобразием и несли отпечаток живого художественного воображения.&nbsp;<br> Значительного развития достигли золотошвейное дело. Ими занимались женщины в селах Кумух, Хунзах, Чох, Гапшима, Маджалис, Баршамай, Джибахни, Карацан, Кубачи, Каякент, Тарки, Губден, Терекли-Мектеб. Вышивка выполнялась тончайшей золотой, серебряной или шелковой нитью на коже, войлоке, различных тканях - шелке, бархате, атласе для украшения одежды, обуви, подушек, занавесей, покрывал и т. д. Женским рукодельным занятием являлись также плетение и ткачество из шелковых, золотых и серебряных ниток всевозможных поясов, шнуров, галунов.<br> Выразительностью художественного оформления отличались изготовляемые дагестанскими женщинами вязаные шерстяные узорные носки и верхняя обувь. Наиболее значительными центрами их изготовления являлись селения Хив, Курах, Хучни, Орта-Сталь, Ахты, Микрах, Рутул, Кубачи, Харбук, Тлярата, Бежта. <br> Производство бурок было сосредоточено в основном в селениях Анди, Ботлих, Рахата, Ансалта. Изготовляемые в этих селениях бурки находили сбыт во всем Дагестане и во многих населенных пунктах Северного Кавказа и Закавказья<br> В 20-30-х годах ХХ века в традиционных центрах народных художественных промыслов были созданы артели, преобразованные в 60-х годах ХХ века в художественные фабрики и комбинаты. Они выпускали в массовом порядке разнообразные современные изделия из серебра, ковры, различные предметы из дерева с металлической насечкой и инкрустацией, художественную керамику, вышитые и вязаные изделия. Произведения кубачинских и гоцатлинских златокузнецов, ковры Южного Дагестана, изделия унцукульских мастеров с орнаментальной насечкой по дереву, балхарская керамика экспонировались на многих отечественных и зарубежных выставках и получали восторженные отзывы и высокие награды.&nbsp;<br> Большой вклад в развитие искусства народных художественных промыслов Республики Дагестан внесли кубачинские мастера Г.Кишов, А.Ахмедов, Ш.Мунгиев, Р.Алиханов, Г.-Б.Магомедов, А.Абдурахманов, Г.-Г.Чабакаев, Г.-А.Гаджиламаммаев, М.Хартумов, А.Гусейнов, М.Магомедова, гоцатлинские мастера М.Джамалудинов, Б.Гимбатов, унцукульские мастера И.Абдуллаев, А.Магомедов, братья М.-А. и Г.Газимагомедовы, М.Гасанов, М.Макачев, балхарские мастерицы П.Османова, Х.Магомедова, А.Сулейманова, З.Умалаева, ковровщицы Южного Дагестана У.Абдулкеримова, Б.Абдуллаева, Г.Агабалаева, А.Агасиева, С.Адилова, М.Азизова, Г.Аллахвердиева, Н.Кафланова, Г.Раджабова, Г.Ризаханова и многие другие.<br> Ведущим мастерам, бережно сохраняющим и развивающим традиции народного искусства, присвоены почетные звания заслуженных деятелей искусств РД, РФ, народных художников Дагестана, России. Многие из мастеров являются членами Союза художников России, награждены орденами и медалями СССР и России.<br> Искусство народных художественных промыслов является бесценным национальным достоянием дагестанских народов и составной частью их традиционной культуры.</p>
					</div>
					<div class="states">
						<div class="box">
	<span class="top bg"></span>
	<div class="left"><a href="narodnyie-promyislyi/kizlyar/"><img alt="Кизлярское оружейное производство" src="https://www.etno-butik.com/assets/resize/b/a/ba831daf_a39b00e4.jpg"></a></div>
	<div class="right"><p class="title"><a href="narodnyie-promyislyi/kizlyar/">Кизлярское оружейное производство</a></p></div>
	<div class="clear"></div>
	<span class="bottom bg"></span>
</div>
<div class="box">
	<span class="top bg"></span>
	<div class="left"><a href="narodnyie-promyislyi/gocatl/"><img alt="Гоцатлинские художественные изделия из металла" src="https://www.etno-butik.com/assets/resize/f/9/f9a136d4_a39b00e4.jpg"></a></div>
	<div class="right"><p class="title"><a href="narodnyie-promyislyi/gocatl/">Гоцатлинские художественные изделия из металла</a></p></div>
	<div class="clear"></div>
	<span class="bottom bg"></span>
</div>
<div class="box">
	<span class="top bg"></span>
	<div class="left"><a href="narodnyie-promyislyi/tabasaran/"><img alt="Табасаранское ковроделие" src="https://www.etno-butik.com/assets/resize/3/e/3eb33d84_a39b00e4.jpg"></a></div>
	<div class="right"><p class="title"><a href="narodnyie-promyislyi/tabasaran/">Табасаранское ковроделие</a></p></div>
	<div class="clear"></div>
	<span class="bottom bg"></span>
</div>
<div class="box">
	<span class="top bg"></span>
	<div class="left"><a href="narodnyie-promyislyi/uncukul/"><img alt="Унцукульские работы по дереву" src="https://www.etno-butik.com/assets/resize/7/0/709ed3b8_a39b00e4.jpg"></a></div>
	<div class="right"><p class="title"><a href="narodnyie-promyislyi/uncukul/">Унцукульские работы по дереву</a></p></div>
	<div class="clear"></div>
	<span class="bottom bg"></span>
</div>
<div class="box">
	<span class="top bg"></span>
	<div class="left"><a href="narodnyie-promyislyi/balhar-i-sulevkent/"><img alt="Балхарская и Сулевкентская керамика" src="https://www.etno-butik.com/assets/resize/4/b/4be9bdfe_a39b00e4.jpg"></a></div>
	<div class="right"><p class="title"><a href="narodnyie-promyislyi/balhar-i-sulevkent/">Балхарская и Сулевкентская керамика</a></p></div>
	<div class="clear"></div>
	<span class="bottom bg"></span>
</div>
<div class="box">
	<span class="top bg"></span>
	<div class="left"><a href="narodnyie-promyislyi/kubachi/"><img alt="Кубачинские изделия из серебра" src="https://www.etno-butik.com/assets/resize/b/4/b44fedc2_a39b00e4.jpg"></a></div>
	<div class="right"><p class="title"><a href="narodnyie-promyislyi/kubachi/">Кубачинские изделия из серебра</a></p></div>
	<div class="clear"></div>
	<span class="bottom bg"></span>
</div>
					</div>
				</div><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>