<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реквизиты");
?><p>
 <b>ИП Сулейманов Гасан Русланович</b><br>
 <b>Юридический адрес: </b>367009, республика Дагестан, г.Махачкала, ул.Орджоникидзе, д.141<br>
 <b>ИНН:</b> 057001028645<br>
 <b>ОГРНИП:</b> 314057305200072<br>
 <b>Банк: </b>СТАВРОПОЛЬСКОЕ ОТДЕЛЕНИЕ №5230 ПАО СБЕРБАНК<br>
 <b>БИК Банка:</b> 040702615<br>
 <b>Номер Счета Банка:</b> 30101810907020000615<br>
 <b>Номер Счета:</b> 40802810460320001591
</p>
<p>
 <b>Телефон</b><b>:</b> 8-960-777-72-57<br>
 <b>Фактический адрес:</b> 367018, республика Дагестан, г. Махачкала, пр. Петра 1, 29в <br>
 <b>Электронная почта:</b> <a href="mailto:info@kizlyar-shop.ru">info@kizlyar-shop.ru</a>
</p>
 <a href="mailto:info@kizlyar-shop.ru"></a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>