<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Клиентам ");
?><h4>Оформление заказа</h4>
<p>
	 Оформление Заказа происходит в несколько шагов. Добавьте интересующий товар в корзину и заполните форму. Обращайте внимание на поля, обязательные для заполнения: эти сведения мы просим не из любопытства, они нужны для правильного оформления вашего Заказа и оперативной доставки.
</p>
<p>
	 Для тех, кто не любит заполнять формы и предпочитает живое человеческое общение, работает Служба заказа по телефону.
</p>
<p>
	 Получив Заказ, наш менеджер свяжется с вами по указанному телефону, чтобы все подтвердить и уточнить детали.
</p>
<p>
	 В корзине Вы сможете выбрать удобный способ оплаты: наложенный платеж, оплату квитанцией в банке, либо онлайн оплату картой.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>