<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия на товар");
?><p>
	 На все изделия предоставляется пожизненная гарантия от заводских дефектов. В случае обнаружения заводских повреждений или брака, вы можете отдать товар на ремонт или обменять его на такой же новый.
</p>
<p>
	 Гарантия не распространяется на:
</p>
<ul>
	<li>
	изделия с дефектами, вызванными неправильным обращением или естественным износом; </li>
	<li>
	изделия, выполненные из драгоценных металлов; </li>
	<li>
	изделия, содержащие драгоценные камни; </li>
	<li>
	авторские работы. </li>
</ul>
<p>
	 Условия гарантии на номерное холодное оружие уточняйте у менеджера.
</p>
 Срок возврата товара надлежащего качества составляет 14 дней с момента получения товара.&nbsp;<br>
 Возврат переведенных средств, производится на Ваш банковский счет в течение 5—30 рабочих дней (срок зависит от банка, который выдал Вашу банковскую карту), либо другим удобным для Вас способом.<br>
 <br>
 &nbsp;<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>