<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О нас");
?><div id="text-page">
					<h1>НЕМНОГО О НАС</h1>
					<p>Наш бутик был создан при поддержке народных промыслов РД и ООО ПП "Кизляр". Основная цель -&nbsp;ознакомление всех желающих с народным ремеслом Гор.</p>
<p>Мы отобрали для Вас лучшие работы прославленных мастеров. Все изделия&nbsp;сделаны вручную, с соблюдением многовековых традиций по производству изделий художественного ремесла.</p>
<p>Своеобразие и уникальность этно - бутика Горец заключается в избирательном подходе к выбору изделий, большом ассортименте&nbsp;товаров на любой вкус, а так же приятных ценах при расчете стоимости изделия, в зависимости от сложности работы и его веса.</p>
<p>Нельзя не согласиться, что в наше время большая редкость стать обладателем изумительной по красоте работы, сделанной вручную заслуженными мастерами.</p>
<p>Наш ассортимент постоянно пополняется новыми изделиями. Есть возможность индивидуального заказа, со сроком исполнения 10 – 30 дней. При необходимости вывоза данной продукции заграницу, мы можем предоставить Вам документ о том, что изделие не является музейной ценностью.</p>
<p>Так же на нашем сайте Вы можете ознакомиться с историей развития ремесел в Дагестане. С особенностью художественного исполнения кубачинских мастеров и секретом унцукульской техники художественной обработки дерева. С красотой балхарской неполивной керамики и историей успеха кизлярского клинкового оружия.</p>
<p>Будем рады ответить на Ваши вопросы и помочь с выбором.</p>
<div class="row-row">
	<div class="md-w50 xs-w100">
		<a href="/assets/images/vid/magazin.jpg" data-fancybox="vid" class="fancybox">
			<img src="/assets/images/vid/magazin.jpg" class="img-responsive">
		</a>
	</div>
	<div class="md-w50 xs-w100">
		<a href="/assets/images/vid/vhod.jpg" data-fancybox="vid" class="fancybox">
			<img src="/assets/images/vid/vhod.jpg" class="img-responsive">
		</a>
	</div>
</div>
<p>&nbsp;</p>

					<h2>Наши контакты</h2>
					<div class="contacts">
						<p><span>Адрес:</span><br>г. Махачкала, пр. Петра 1, д. 29в</p>
						<p><span>Наш телефон:</span><br>8 800 250 01 71
						<br>8 928 570 55 77</p>
						<p><span>E-mail:</span><br><a href="mailto:info@etno-butik.com">info@etno-butik.com</a></p>
						<!-- <p><span>Skype:</span><br />gorets-butik</p> -->
					</div>

					
				</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>