<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?><p>
	 Отправка заказов по России и странам СНГ осуществляется «Почтой России» или курьерской службой «CDEK».
</p>
<h3>Россия </h3>
<p>
 <b>Почта России - Бандероль.</b> Срок – от 8 до 15 дней. Стоимость – 400 рублей. (+ комиссия 5-8 % за наложенный платеж при получении в зависимости от региона)
</p>
<p>
 <b>Курьер на дом или офис. </b>Срок – от 2 до 6 дней. Стоимость – 700 рублей. ( 0% комиссии за наложенный платеж )
</p>
<h3>Страны СНГ</h3>
<p>
	 Срок – от 7 до 14 дней. Стоимость – от 1000 рублей. При доставке в крупные города, стоимость не изменяется, при доставке в отдаленные города и пункты - точную стоимость уточняйте у менеджера.
</p>
<p>
	 Доставка в страны СНГ производится только после полной оплаты.
</p>
<p>
	 После отправки заказа вы получите ссылку для отслеживания местоположения посылки.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>